

export default function Home() {
  return (
    <div>
      জীবন, স্বাধীনতা এবং দৈহিক নিরাপত্তায় প্রত্যেকের অধিকার আছে।
কা‌উকে অধীনতা বা দাসত্বে আবদ্ধ করা যাবে না। সকল প্রকার ক্রীতদাস প্রথা এবং দাসব্যবসা নিষিদ্ধ করা হবে।
কা‌উকে নির্যাতন করা যাবে না; কিংবা কারো প্রতি নিষ্ঠুর, অমানবিক বা অবমাননাকর আচরণ করা যাবে না অথবা কা‌উকে এহেন শাস্তি দেওয়া যাবে না।
আ‌ইনের সামনে প্রত্যেকের‌ই ব্যক্তি হিসেবে স্বীকৃতি লাভের অধিকার আছে।
আ‌ইনের চোখে সবা‌ই সমান এবং ব্যক্তিনির্বিশেষে সকলে‌ই আ‌ইনের আশ্রয় সমানভাবে ভোগ করবে। এ‌ই ঘোষণা লঙ্ঘন করে এমন কোন বৈষম্য বা বৈষম্য সৃষ্টির প্ররোচনার মুখে সমান ভাবে আশ্রয় লাভের অধিকার প্রত্যেকের‌ই আছে।
    </div>
  );
}
